Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-vi-tar-dette-paa-alvor.html.tmx
Source language: nob
Languages: sme

source: En av ti sametingsansatte melder om mobbing og trakassering på arbeidsplassen.
sme: PRD: – Mii váldit dán duođas

source: Sametingets direktør Rune Fjellheim iverksetter nå en rekke tiltak for å følge opp funnene fra medarbeiderundersøkelsen.
sme: Okta juohke logi sámedikkebargiin dieđihit vásihan givssideami ja vuortnuheami bargosajis.

source: I en fersk medarbeiderundersøkelse svarer 11,4 prosent av Sametingets ansatte at de har blitt utsatt for mobbing eller trakassering på arbeidsplassen de siste 12 månedene.
sme: Sámedikkidirektevra Rune Fjellheim bidjá dál johtui máŋga doaibmabiju čuovvulandihte mielbargiiskkadeami gávnnahusaid.

source: Det er første gang statsansatte er blitt spurt om dette i den standariserte medarbeiderundersøkelsen som alle statlige organer bruker.
sme: Ođđa mielbargiiskkadeamis vástidit 11,4 proseantta Sámedikki bargiin ahte sii leat vásihan givssideami dahje vuortnuheami bargosajis máŋimuš 12 mánu.

source: Til sammenligning svarte 8,6 prosent det samme i statsansatteundersøkelsen 2019.
sme: Lea vuosttaš geardde ahte dát lea jerrojuvvon bargiid iskkadeamis.

source: – Denne undersøkelsen gir oss ikke nyansene i det hele bildet, men det gir en klar indikasjon på at vi har noe å ta tak i. 11 prosent er 11 prosentpoeng for mange, sier direktør Rune Fjellheim i Sametinget.
sme: Buohtastahttindihte vástidedje 8,6 proseantta stáhtabargiin seamma 2019:ii iskkadeami oktavuođas.

source: Tre prosent av de som har svart på Sametingets medarbeiderundersøkelse rapporterer om uønsket seksuell oppmerksomhet eller om kommentarer som har vært plagsomme eller krenkende.
sme: – Dát iskkadeapmi ii čájet buot beliid ollislaš govas, muhto dattege lea mearkan ahte dás lea juoga maid fertet čuovvolit. 11 proseantta lea 11 proseanttačuoggá menddo olu, dadjá Sámedikki direktevra Rune Fjellheim.

source: Ansatte informert om funnene
sme: Sámedikki mielbargiiskkadeamis dieđihit golbma proseantta vásihan sávakeahtes seksuála fuomášumi dahje váivves dahje rihkolaš kommentáraid.

source: Direktøren informerte alle Sametingets ansatte om hovedfunnene i medarbeiderundersøkelsen mandag 18. mars.
sme: Máŋga doaibmabiju

source: Av de medarbeiderne som har svart bekreftende på spørsmålet om mobbing og trakassering, svarer de at mobbingen eller trakasseringen har blitt utført av kollegaer (56 prosent av svartilfellene) og overordnede (38 prosent av tilfellene), samt fra brukere og publikum (13 prosent av tilfellene).
sme: Direktevra muitalii váldobohtosiid birra buot Sámedikki bargiide vuossárgga njukčamánu 18. beaivve.

source: Iverksetter flere tiltak
sme: Mielbargit dieđihit vásihan givssideami dahje vuortnuheami sihke mielbargiin (56 proseantta dáhpáhusain) ja jođiheaddjiin (38 proseantta dáhpáhusain), vel lassiin geavaheaddjiin (13 proseantta dáhpáhusain). – Ná ii galgga mis leat barggus, dadjá Fjellheim.

source: Direktøren vil de neste ukene besøke alle Sametingets kontorer sammen med tillitsvalgte i fagforeningene for å diskutere medarbeiderundersøkelsen med de ansatte.
sme: Buot ossodagat geahčadit bohtosiid

source: Det enkelte kontorsted er viktig fordi det er der den enkelte har sitt daglige virke.
sme: Direktevrá johttá dál boahttevaš vahkuid buot Sámedikki kántuvrrabáikkiid mielde ovttas fágaservviiguin digáštalladihte mielbargi-iskkadeami bargiiguin.

source: I Sametingets struktur er det ikke sammenheng mellom kontorsted og avdeling.
sme: Ovttaskas kántuvrrabáikkit leat dehálažža dán oktauvuođas go dat leat ovttaskas bargiid beaivválaš báiki.

source: Alle avdelingene på Sametinget skal i tillegg gå igjennom resultatene av medarbeiderundersøkelsen og sammen identifisere tiltak for å både forbedre områder man er mindre god på og beholde de områdene man er gode på.
sme: Sámedikki struktuvrra mielde eai leat ossodagat čátnon sierra kantuvrrabáikkiide.

source: – Vi gjør dette i fellesskap med fagforeningene fordi både ledere og medarbeidere har et ansvar for hvordan vi oppfører oss på jobb, og for at Sametinget fortsatt skal være en trygg og god arbeidsplass.
sme: Buot ossodagat galget dál boahttevaš mánuid maid lassin geahčadit bohtosiid mat gusket ovttaskas ossodagaide ja ovttasráđiid gávnnahit doaibmabijuid mat sihke buoridit beliid ja doalahit daid osiid mat doibmet bures.

source: Samtidig har lederne et særlig ansvar for å følge opp de ansatte i sine avdelinger, sier Fjellheim.
sme: – Mii dahkat dan ovttasráđiid fágaservviiguin danin go mis lea buohkain, sihke jođiheaddjiin ja mielbargiin, oktasaš ovttasvástádus das mo mii láhttet barggus, ja dan oktavuođas maid sihkarastit ahte Sámediggi ain galgá leat oadjebas ja buorre bargosadji.

source: Etablerer varslingskanal
sme: Seammás lea jođiheaddjiin erenoámaš ovddasvástádus čuovvolit bargiid iežaset ossodagain, dadjá Fjellheim.

source: Sametingets ledelse har gjennomgått de etiske retningslinjene for å tydeliggjøre nulltoleranse mot mobbing, trakassering og seksuell trakassering.
sme: Ráhkadan dieđihankanála

source: I tillegg åpnes det en varslingskanal der de ansatte vil kunne varsle, også anonymt, om kritikkverdige forhold.
sme: Sámedikki jođiheaddjit leat mannan čađa Sámedikki ehtalaš njuolggadusaid ja čielgaset deattuhan ahte Sámediggi ii dohkket givssideami, vuortnuheami dahje seksuála vuortnuheami.

source: – Det har hele tiden vært mulig å varsle om uakseptable hendelser, men det har kanskje ikke vært like tydelig for alle hva, hvordan og hvem man kan varsle til.
sme: Dasa lassin ráhppo maid sierra dieđihankánala gos bargit sáhttet dieđihit moaitehahtti áššiid, maiddái anoyma vuogi mielde.

source: Vi har ikke mottatt varsler eller fått noen informasjon tidligere som skulle antyde det medarbeiderundersøkelsen har avdekket.
sme: – Lea álo leamaš vejolaš dieđihit dohkketmeahttun dáhpáhusaid, muhto soaitá ahte ii leat leamaš doarvái čielggas buohkaide juste mo, maid ja geasa galgá dieđihit.

source: Funnene er derfor overraskende, og alvorlige, sier Fjellheim.
sme: Mii eat leat goit dássážii ožžon dákkáraš dieđihemiid dahje dieđuid mat čujuhit daid bohtosiidda maid dát mielbargiiskkadeapmi čájeha.

source: Tidligere medarbeiderundersøkelser har ikke tematisert mobbing, trakassering eller seksuell trakassering slik som årets undersøkelse og Sametinget har derfor ingen sammenlignbare tall fra tidligere år.
sme: Leat danin veahá vuorddekeahtes ja duođalaš bohtosat, dadjá Fjellheim.

source: Fokuset på #metoo de siste årene har trolig bidratt til en økt bevissthet rundt temaet.
sme: Ovddeš mielbargiiskkadeamit eai leat guovdilastán givssideami, vuortnuheami dahje seksuála vuortnuheami nu mo dán jagáš iskkadeapmi, ja Sámedikkis eai leat danin buohtastahtti logut ovddit jagiid ektui.

source: Svært engasjerte medarbeidere
sme: Áŋgiris mielbargit

source: Medarbeiderundersøkelsen i 2019 viser også at Sametingets ansatte generelt er svært stolte av sin arbeidsplass og at de er både motiverte og tilfredse.
sme: 2019:ii mielbargiiskkadeapmi čájeha maiddái ahte Sámedikki bargit obbalaččat leat hui rápmásat bargosajis ja ahte bargit leat duđavažža ja sis lea motiivašuvdna.

source: Hele 68 prosent av medarbeiderne rapporterer om høyt engasjement, mens 58 prosent rapporterer at det er høy eller svært høy gjennomføringsevne i Sametinget.
sme: Olles 68 proseantta mielbargiiguin dieđihit alla áŋgirdeami, ja 58 proseantta ges dieđihit ahte čađahannákca Sámedikkis lea allat dahje hui allat.

source: Dette er funn som går igjen fra tidligere undersøkelser, som sist ble gjennomført i 2016.
sme: Dákkáraš bohtosiid leat oaidnán ovddeš iskkademiin, mii maŋimuš čađahuvvui 2016:is.

source: – Vi ønsker å beholde det som våre ansatte trekker frem som positivt ved arbeidsplassen, samtidig som vi tar tak i det som ikke er bra nok.
sme: – Mii háliidat doalahit daid beliid maid min bargit dieđihit leat buorrin bargosajis, seammás go mii maid čuovvolat daid beliid mat eai leat buori.

source: Medarbeiderundersøkelsen er derfor svært viktig for oss i arbeidet med å forbedre oss som organisasjon, sier direktøren.
sme: Mielbargiiskkadeapmi lea danin hui dehálaš midjide vai mii beassat buoridit diliid organisašuvnnas, dadjá direktevrá.

source: Funnene fra medarbeiderundersøkelsen vil også bli tatt opp i de årlige medarbeidersamtalene. I tillegg vil enkelte temaer også bli tatt opp under personalseminaret senere i år.
sme: Iskkadeami bohtosat maid čuovvoluvvojit jahkásaš mielbargiságastallamiin ja muhtin ráje fáttáin maid šaddet sáhkan bargiidsemináras dán geasi.

source: For mer informasjon:
sme: Eambbo dieđuid ja jearahallama addá direktevra Rune Fjellheim, tel 91009320

source: Sametingsdirektør Rune Fjellheim er tilgjengelig for media tirsdag 19. mars fra klokken 1100, tlf: 91009320
sme: Gulahallandieđut Sámedikki váldoluohttámušolbmuide: Kåre Balto (NTL), tlf: +47 78 47 40 55 Cecilie Samuelsen Fagerheim (Akademikerne), tlf: +47 78 47 41 05
